[
    {
        "id": 1,
        "name": "LUNA",
        "image_url": "https://imagessl8.casadellibro.com/a/l/s7/28/9788484643128.webp",
        "ageRange": {
        "min": 0,
        "max": 1
        },
        "desc": "Poema visual recitable, a base de dibujos rimados y ritmados. La luna y el sol, tan lejanos y próximos, tejen versos y estribillos desde el cielo hasta estas páginas de cartón." ,
        "autor": "Antonio Rubio / Oscar Villán",
        "publishter": "Kalandraka"
    },

    {
        "id": 2,
        "name": "COCODRILO",
        "image_url": "https://imagessl1.casadellibro.com/a/l/s7/11/9788493378011.webp",
        "ageRange": {
        "min": 0,
        "max": 1
        },
        "desc": "La colección De la cuna a la luna está dirigida a niños y niñas de 0 a 3 años de edad, para quienes se han diseñado especialmente estos pictogramas poéticos o poegramas; un término acuñado para designar una nueva modalidad de poesía pictográfica basada en la búsqueda de un ritmo de lectura que ayude a educar el ojo y endulzar el oído, del pequeño lector, como explica Antonio Rubio. Por su parte, Óscar Villán -Premio Nacional de Ilustración 1999- elabora la propuesta estética de estos cinco libros. Su trabajo es totalmente artesanal, con pinceladas y tonalidades de color fácilmente apreciables, hasta el punto de que las texturas pueden casi palparse. La imagen resalta sobre un fondo claro; el dibujo es sencillo y reconocible, con el toque personal de Villán." ,
        "autor": "Antonio Rubio / Oscar Villán",
        "publishter": "Kalandraka"
    },

    {
        "id": 3,
        "name": "CUCÚ TRAS LUNA",
        "image_url": "https://imagessl8.casadellibro.com/a/l/s7/48/9788408241348.webp",
        "ageRange": {
        "min": 0,
        "max": 1
        },
        "desc": "Este libro incluye las rutinas de antes de ir a dormir: cepillarnos los dientes, apagar la luz y muchas otras sorpresas. Contiene 10 mecanismos hiperfáciles de usar para que las pequeñas manos puedan deslizar, girar y mover las solapas y lengüetas y hacer aparecer divertidos personajes. Además, los mecanismos se encuentran en todas las páginas, de manera que permiten desarrollar ambas lateralidades. Al final del libro encontrarán un espejo para mirarse y sorprenderse. Los acabados son de altísima calidad y el formato en cartón resistente permite que los bebés lo manipulen a su antojo y disfruten de sus primeras experiencias con el formato libro.",
        "autor": "Ingela P Arrhenius",
        "publishter": "Timun Mas" 
    }
,
    {
        "id": 4,
        "name": "EL POLLO PEPE SE DA UN BAÑO",
        "image_url": "https://imagessl1.casadellibro.com/a/l/s7/51/9788413920351.webp",
        "ageRange": {
        "min": 0,
        "max": 1
        },
        "desc": "Un divertido libro de baño para que el bebé descubra al pollo Pepe y sus amigos. ¿Quién chapotea en la bañera? ¿Es el perro López o la rana Ramona?" ,
        "autor": "Nick Denchfield",
        "publishter": "SM" 
    }, 

    {
        "id": 5,
        "name": "LOS ANIMALITOS. Mi primer libro de sonidos",
        "image_url": "https://imagessl6.casadellibro.com/a/l/s7/56/9788408236856.webp",
        "ageRange": {
        "min": 0,
        "max": 1
        },
        "desc": "Un libro con 6 sonidos y 6 imágenes de las siguientes crías de animales: Los corderitos El gatito El burrito El perrito El cerdito Los pollitos" ,
        "autor": "Marion Billet",
        "publishter": "Timun Mas" 
    }, 

    {
        "id": 6,
        "name": "EL POLLO PEPE",
        "image_url": "https://imagessl3.casadellibro.com/a/l/s7/13/9788434856813.webp",
        "ageRange": {
        "min": 1,
        "max": 2
        },
        "desc": "El pollo Pepe está creciendo mucho porque come muy bien pero su mamá es mucho más grande que él. El pollo Pepe es un cuento POP UP y un éxito de ventas que hace furor entre los niños de 1 y 2 años." ,
        "autor": "Nick Denchfield",
        "publishter": "SM" 
    },

    {
        "id": 7,
        "name": "PEPE Y MILA PASAN EL DÍA EN LA GRANJA",
        "image_url": "https://imagessl7.casadellibro.com/a/l/s7/47/9788467596847.webp",
        "ageRange": {
        "min": 1,
        "max": 2
        },
        "desc": "Es otoño y Pepe y Mila pasan el día en la granja de su amigo Coco. Riegan el huerto, recogen las manzanas y cosechan las calabazas, ordeñan a la vaca, van al gallinero y ven muchos animales. Un pack que contiene un libro de cartón con solapas y lengüetas para que el niño descubra la vida en la granja y un muñeco del perro Pepe." ,
        "autor": "Yayo Kawamura",
        "publishter": "SM" 
    },

    {
        "id": 8,
        "name": "CUCÚ-TRAS",
        "image_url": "https://imagessl8.casadellibro.com/a/l/s7/48/9788434892248.webp",
        "ageRange": {
        "min": 1,
        "max": 2
        },
        "desc": "Este libro invita al niño a jugar al que quizás sea el primer juego que aprende: el Cucú-tras.Le gustará observar las grandes ilustraciones de alegres colores y se divertirá levantando las solapas tras las que se esconden diferentes animales de granja. " ,
        "autor": "AA. VSMV.",
        "publishter": "SM" 
    },

    {
        "id": 9,
        "name": "CUCÚ-TRAS DE ANIMALES DEL POLO",
        "image_url": "https://imagessl3.casadellibro.com/a/l/s7/43/9788467517743.webp",
        "ageRange": {
        "min": 1,
        "max": 2
        },
        "desc": "Este libro invita al niño a jugar al que quizás sea el primer juego que aprende: el Cucú-tras. Le gustará observar las grandes ilustraciones de alegres colores y se divertirá levantando las solapas tras las que se esconden diferentes animales que viven en el Polo." ,
        "autor": "Francesca Ferri",
        "publishter": "SM" 
    },

    {
        "id": 10,
        "name": "CUCÚ-TRAS DE LA SELVA",
        "image_url": "https://imagessl9.casadellibro.com/a/l/s7/39/9788467504439.webp",
        "ageRange": {
        "min": 1,
        "max": 2
        },
        "desc": "Este libro invita al niño a jugar al que quizás sea el primer juego que aprende: el Cucú-tras. Le gustará observar las grandes ilustraciones de alegres colores y se divertirá levantando las solapas tras las que se esconden diferentes animales que viven en la selva y la sabana." ,
        "autor": "Francesca Ferri",
        "publishter": "SM" 
    }, 

    {
        "id": 11,
        "name": "BUSCA AL GRÚFALO",
        "image_url": "https://imagessl6.casadellibro.com/a/l/s7/36/9788469640036.webp",
        "ageRange": {
        "min": 2,
        "max": 3
        },
        "desc": "¡Levanta las solapas para encontrar al grúfalo! El pequeño ratón lo está buscando, ¿le ayudas a encontrarlo? Asómate a las rocas, mueve los arbustos, observa con atención la copa de los árboles ¡y descubre todos los secretos que esconde el bosque!" ,
        "autor": "Julia Donaldson",
        "publishter": "Bruño" 
    },

    {
        "id": 12,
        "name": "LA PEQUEÑA ORUGA GLOTONA",
        "image_url": "https://imagessl8.casadellibro.com/a/l/s7/48/9788488342348.webp",
        "ageRange": {
        "min": 2,
        "max": 3
        },
        "desc": "La oruga era muy pequeña, pero tenía un hambre enorme. Así que se pasó todo este cuento comiendo, atravesando página tras página. Hasta que finalmente se convirtió, como todas las orugas, en mariposa. Un libro agujereado de verdad por la muy glotona" ,
        "autor": "Eric Carle",
        "publishter": "Kókinos" 
    },

    {
        "id": 13,
        "name": "UN BICHO EXTRAÑO",
        "image_url": "https://imagessl7.casadellibro.com/a/l/s7/17/9788484643517.webp",
        "ageRange": {
        "min": 2,
        "max": 3
        },
        "desc": "Rima y ritmo, para descubrir la función lúdica de la lectura. Un bicho extraño es un pequeño libro de cartón para primeros lectores, de los llamados cuentos sin fin, porque pasando las páginas y dándole la vuelta al cuento..." ,
        "autor": "Mon Daporta",
        "publishter": "Kalandraka" 
    }, 

    {
        "id": 14,
        "name": "UN LIBRO",
        "image_url": "https://imagessl8.casadellibro.com/a/l/s7/68/9788492750368.webp",
        "ageRange": {
        "min": 2,
        "max": 3
        },
        "desc": "Al abrir este libro solo se ve un círculo amarillo sobre la página en blanco. Entonces, se invita al lector a pulsar ese círculo con el dedo y averiguar qué ocurre. ¿Qué niño curioso podría resistirse a semejante desafío? Para saber la respuesta simplemente hay que dar la vuelta a la página ¡Y así empieza la magia! Círculos rojos, amarillos y azules se desdoblan, cambian de lugar, se colocan en fila, crecen Incluso están a punto de caerse por el borde del libro o volar hasta desaparecer. Todo depende de lo que el niño haga, si los aprieta, los frota, sopla sobre ellos o los agita. " ,
        "autor": "Herve Tullet",
        "publishter": "Kókinos" 
    },

    {
        "id": 15,
        "name": "¡VOY A COMEDTE!",
        "image_url": "https://imagessl3.casadellibro.com/a/l/s7/63/9788492750863.webp",
        "ageRange": {
        "min": 2,
        "max": 3
        },
        "desc": "Un lobo malo, hambriento y que habla de una forma rarísima espera en el bosque a que aparezca un delicioso bocado. Con tan mala suerte que se topa con un par de conejitos listos que le quitarán un pelo que tiene en la lengua y, sobre todo ¡las ganas de comer carne! El primer conejo descubre que el lobo habla raro porque tiene un pelo en la lengua. Le promete extraérselo y, con esa artimaña, escapa. Otro conejo lo engaña enseñándole a cazar bien. El lobo finalmente se equivoca, ataca a un oso y en su huída se da un trastazo y pierde los dientes. ¡Y se hace vegetariano! " ,
        "autor": "Jean-Marc Derqueen y Luare de Faya",
        "publishter": "Kókinos" 
    }

]

